<footer>
    <div  class="container">
        <div class="g-footer-safeguard col-xs-12 col-sm-6">
            <p>株式会社 COOL</p>
            <p class="g-footer-navb">「金融商品取引業者」関東財務局長（金商）第2229号</p>
            <p>当社が加入する金融商品取引業協会</p>
            <p>「一般社団法人第二種金融商品取扱協会」</p>
            <p>〒103-0025 東京都中央区日本橋茅場町1-5-8</p>
            <p class="g-footer-navb">03-3667-2461</p>
            <p>当社が加入する（社）第二種金融商品取引業協会を通じて契約する</p>
            <p>金融商品取扱業務にかかる指定紛争解決機関</p>
            <p>「証券・金融商品あっせん相談センター」</p>
            <p>〒103-0025 東京都中央区日本橋茅場町2-1-1 第二証券会館</p>
            <p>0120-64-5005</p>
        </div>
        <div class="g-footer-copyright  col-xs-12 col-sm-6">
            <p>株式会社 COOL SERVICES</p>
            <p>「貸金業登録番号」東京都知事（1）第31603号  </p>
            <p class="g-footer-navb">「日本貸金業協会会員」第005946号</p>
            <p>当社が契約する貸金業務にかかる指定紛争解決機関</p>
            <p>「日本貸金業協会 貸金業相談・紛争解決センター」</p>
            <p>〒108-0074 東京都港区高輪3-19-15</p>
            <p class="g-footer-navb">03-5739-3861</p>
            <p>当社が加入する指定信用情報機関</p>
            <p>株式会社日本信用情報機構（略称：JICC）</p>
            <p>〒101-0042 東京都千代田区神田東松下町41番地1</p>
            <p>0570-055-955</p>
        </div>
    </div>
</footer>